Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# lng_call_error_no_camera
source: No camera could be found. Please make sure that your camera is connected to the computer.
be: Камера не знойдзена. Пераканайцеся, што камера падлучана да камп'ютара.
ca: No s'ha trobat cap càmera. Assegureu-vos que la càmera està connectada a l'ordinador.
de: Keine Kamera gefunden. Stelle bitte sicher, dass deine Kamera mit dem Computer verbunden ist.
es: No se encontró ninguna cámara. Asegúrate de que esté conectada a la computadora.
fr: Aucune caméra trouvée. Veuillez vérifier le branchement de votre caméra.
it: Nessuna videocamera rilevata. Per favore, assicurati che la videocamera sia connessa al computer.
ko: 카메라를 찾을 수 없습니다.카메라를 컴퓨터와 연결해주세요.
ms: Tiada kamera dijumpai. Sila pastikan kamera anda dihubungi dengan komputer.
nl: Geen camera gevonden, zorg ervoor dat je camera is verbonden met je computer
pl: Nie znaleziono kamery. Upewnij się, że kamera jest podłączona do komputera.
pt_br: Nenhuma câmera foi encontrada. Certifique-se de que sua câmera esteja conectada ao computador.
ru: Камера не найдена. Пожалуйста, убедитесь, что камера подключена к компьютеру.
tr: Kamera bulunamadı. Lütfen kameranızın bilgisayara bağlı olduğundan emin olun.
uk: Не вдалося знайти камери. Переконайтеся, що камера підʼєднана до вашого компʼютера.

# lng_call_error_not_available
source: Sorry, you cannot call {user} because of their privacy settings.
be: На жаль, вы не можаце тэлефанаваць карыстальніку {user}, бо ён забараніў гэта сваімі наладамі прыватнасці.
ca: No podeu trucar a {user} per la seva configuració de privadesa.
de: {user} hat bei sich in den Einstellungen festgelegt, dass Anrufe nicht akzeptiert werden sollen.
es: Los ajustes de privacidad de {user} no permiten tus llamadas.
fr: Désolé, vous ne pouvez pas appeler {user} en raison de ses paramètres de confidentialité.
it: Spiacenti, non puoi chiamare {user} a causa delle sue impostazioni di privacy.
ko: 죄송합니다. 사용자의 개인 정보 설정으로 인해 {user} 님에게 전화하실 수 없습니다.
ms: Maaf, anda tak boleh panggil {user} kerana aturan privasinya.
nl: Sorry, je kunt {user} niet bellen vanwege privacyinstellingen.
pl: Nie możesz zadzwonić do użytkownika {user} z powodu jego ustawień prywatności.
pt_br: Desculpe, você não pode realizar essa chamada por conta das configurações de privacidade de {user}.
ru: К сожалению, {user} не принимает звонки.
tr: Üzgünüz, gizlilik ayarları nedeniyle {user} kişisini arayamazsınız.
uk: Ви не можете зателефонувати користувачу {user} через його політику приватності.

# lng_call_error_outdated
source: {user}'s app does not support calls. They need to update their app before you can call them.
be: {user} выкарыстоўвае праграму, якая не падтрымлівае выклікі. Карыстальніку трэба абнавіць праграму, каб вы маглі тэлефанаваць яму.
ca: L'aplicació de {user} no permet les trucades. Cal que l'actualitzi per poder trucar-li.
de: {user}s App unterstützt keine Anrufe. Dein Chatpartner muss seine App aktualisieren, bevor du anrufen kannst.
es: La app de {user} no es compatible con las llamadas. Necesita actualizar su app para recibir tu llamada.
fr: L'application de {user} ne permet pas les appels. Son application doit être mise à jour pour que vous puissiez l'appeler.
it: L'app di {user} non supporta le chiamate. Deve aggiornare la sua app prima che tu possa chiamarlo.
ko: {user}님의 앱이 전화를 지원하고 있지 않습니다. 상대방 앱을 업데이트 해야합니다.
ms: Aplikasi {user} tidak sokong panggilan. Mereka mesti kemaskini aplikasi sebelum anda boleh buat panggilan kepada mereka.
nl: {user}'s app heeft nog geen ondersteuning voor spraakoproepen en zal eerst een update moeten uitvoeren.
pl: Użytkownik {user} korzysta z aplikacji z niekompatybilnym protokołem. Aby móc nawiązywać połączenia, należy zaktualizować tę aplikację.
pt_br: O aplicativo de {user} não faz chamadas e precisa ser atualizado para isso.
ru: Приложение {user} не поддерживает звонки. Пользователь должен обновить приложение, чтобы Вы могли ему позвонить.
tr: {user} kişisinin uygulaması aramaları desteklemiyor. Onu arayabilmeniz için uygulamasını güncellemesi gerekiyor.
uk: Користувач {user} має спершу оновити Telegram, щоб ви змогли йому зателефонувати, оскільки він не підтримує виклики.

# lng_call_fingerprint_tooltip
source: If emoji on {user}'s screen are the same, this call is 100% secure
be: Калі эмодзі на экране {user} такія жа, то выклік абаронены на 100%.
ca: Si els emojis són iguals a la pantalla de {user}, la trucada és 100% segura
de: Wenn diese Emoji genau so bei {user} aussehen, ist euer Anruf 100% sicher.
es: Si los emojis son los mismos para {user}, la llamada es 100% segura.
fr: Si les emoji sont identiques pour {user}, cet appel est sécurisé à 100%
it: Se le emoji sono uguali sullo schermo di {user}, la chiamata è sicura al 100%.
ko: {user} 님 화면의 이모지와 같다면 이 통화는 100% 안전합니다
ms: Jika emoji di skrin {user} adalah sama, panggilan ini adalah 100% selamat
nl: Als deze emoji's gelijk zijn bij {user} is dit gesprek 100% veilig.
pl: Jeśli te emoji są takie same na ekranie użytkownika {user}, połączenie to jest w 100% bezpieczne.
pt_br: Se esses emojis são os mesmos na tela de {user}, esta chamada é 100% segura.
ru: Если {user} видит те же эмодзи, что и Вы, звонок на 100% защищён.
tr: Eğer bu ifadeler, {user} kişisinin ekranındakiyle aynı ise, bu arama %100 güvenlidir
uk: Якщо {user} бачить ці ж емодзі, виклик на 100% захищений.

# lng_call_leave_to_other_sure
source: End your active call and join this video chat?
be: Завяршыць ваш актыўны выклік і далучыцца да відэачата?
ca: Voleu penjar i unir-vos a aquest xat de vídeo?
de: Aktives Gespräch beenden und dem Videochat beitreten?
es: ¿Quieres finalizar tu llamada en curso y unirte a este videochat?
fr: Quitter le salon vidéo en cours et rejoindre ce salon vidéo ?
it: Terminare la tua chiamata attiva e unirti a questa chat video?
ko: 현재 전화를 종료하고 이 영상 대화에 입장하겠습니까?
ms: Tamatkan panggilan aktif anda dan sertai bual video ini?
nl: Actieve oproep beëindigen en aan deze spraakchat deelnemen?
pl: Zakończyć twoje aktywne połączenie i dołączyć do tego czatu wideo?
pt_br: Encerrar a sua chamada atual e entrar neste chat de vídeo?
ru: Завершить текущий звонок и присоединиться к этому видеочату?
tr: Etkin aramanızı sonlandırıp bu görüntülü sohbete katılmak ister misiniz?
uk: Триває виклик. Завершити його та увійти до цього відеочату?

# lng_call_leave_to_other_sure_channel
source: Do you want to end your active call and join a live stream in this channel?
be: Вы хочаце завяршыць актыўны выклік і далучыцца да жывога эфіру ў гэтым канале?
ca: Voleu penjar i entrar al directe d'aquest canal?
de: Wirklich deinen aktiven Anruf beenden und einen Livestream in diesem Kanal beitreten?
es: ¿Quieres finalizar tu llamada activa y unirte a un stream en directo en este canal?
fr: Voulez-vous terminer l'appel en cours et rejoindre la diffusion en direct dans ce canal ?
it: Vuoi terminare la tua chiamata attiva e unirti alla diretta streaming in questo canale?
ko: 현재 진행 중인 통화를 끝내고 이 채널의 실시간 방송에 참여하겠습니까?
ms: Anda ingin tamatkan panggilan aktif anda dan sertai strim langsung di saluran ini?
pl: Czy chcesz opuścić aktywne połączenie i dołączyć do transmisji na żywo na tym kanale?
pt_br: Deseja encerrar sua chamada ativa e entrar em uma transmissão ao vivo neste canal?
ru: Завершить разговор и присоединиться к трансляции на этом канале?
tr: Aktif aramanızı bitirmek ve bu kanalda bir canlı yayına katılmak ister misiniz?
uk: Завершити виклик і увійти в трансляцію в цьому каналі?

# lng_call_microphone_off
source: {user}'s microphone is off
be: Мікрафон {user} выключаны
ca: {user} té el micròfon desactivat
de: Mikrofon von {user} ist aus
es: Micrófono de {user} apagado
fr: Le micro de {user} est désactivé
it: Il microfono di {user} è spento
ko: {user} 님의 마이크가 꺼져 있습니다
ms: Mikrofon {user} dimatikan
nl: De microfoon van {user} staat uit
pl: Mikrofon użytkownika {user} jest wyłączony
pt_br: O microfone de {user} está desligado
ru: Микрофон {user} отключен
tr: {user} kişisinin mikrofonu kapalı
uk: Мікрофон {user} вимкнено

# lng_call_missed
source: Missed call
be: Прапушчаны выклік
ca: Trucada perduda
de: Verpasster Anruf
es: Llamada perdida
fr: Appel manqué
it: Chiamata persa
ko: 부재중 전화
ms: Panggilan tak terjawab
nl: Gemiste oproep
pl: Połączenie nieodebrane
pt_br: Chamada perdida
ru: Пропущенный звонок
tr: Cevapsız arama
uk: Пропущений виклик

# lng_call_outgoing
source: Outgoing call
be: Выходны выклік
ca: Trucada feta
de: Ausgehender Anruf
es: Llamada saliente
fr: Appel sortant
it: Chiamata in uscita
ko: 발신 전화
ms: Panggilan keluar
nl: Uitgaande oproep
pl: Połączenie wychodzące
pt_br: Chamada efetuada
ru: Исходящий звонок
tr: Giden arama
uk: Вихідний виклик

# lng_call_rate_comment
source: Comment (optional)
be: Водгук (неабавязкова)
ca: Comentari (opcional)
de: Beschreibung (optional)
es: Comentario (opcional)
fr: Commentaire (facultatif)
it: Commento (opzionale)
ko: 의견 (선택 사항)
ms: Komen (pilihan)
nl: Opmerking (optioneel)
pl: Komentarz (opcjonalny)
pt_br: Comentário (opcional)
ru: Комментарий (необязательно)
tr: Yorum (isteğe bağlı)
uk: Коментар (необовʼязково)

# lng_call_rate_label
source: Please rate the quality of your call
be: Ацаніце якасць выкліку праз Telegram
ca: Valoreu la qualitat de la trucada
de: Gesprächsqualität bewerten
es: Evalúa la calidad de tu llamada
fr: Évaluez la qualité de votre appel
it: Per favore valuta la tua chiamata
ko: 통화 품질을 평가해주세요
ms: Sila nilai kulaiti panggilan
nl: Beoordeel de kwaliteit van je oproep
pl: Oceń jakość swojego połączenia
pt_br: Avalie a qualidade da sua chamada
ru: Оцените качество звонка
tr: Lütfen aramanızın kalitesini değerlendirin
uk: Оцініть якість цього виклику

# lng_call_redial
source: Redial
be: Паўтарыць
ca: Truca
de: Wiederwahl
es: Reintentar
fr: Rappeler
it: Richiama
ko: 다시걸기
ms: Dail semula
nl: Opnieuw bellen
pl: Powtórz
pt_br: Ligar
ru: Перезвонить
tr: Yeniden Ara
uk: Ще раз

# lng_call_screencast
source: Screencast
be: Паказ экрана
ca: Pantalla
de: Bildschirm
es: Pantalla
fr: Écran
it: Schermo
ko: 스크린캐스트
ms: Siaran skrin
pl: Ekran
pt_br: Tela
ru: Экран
tr: Ekran
uk: Екран

# lng_call_status_busy
source: line busy
be: лінія занятая
ca: línia ocupada
de: besetzt
es: línea ocupada
fr: ligne occupée
it: occupato
ko: 통화 중
ms: talian sibuk
nl: bezet
pl: linia zajęta
pt_br: linha ocupada
ru: занято
tr: meşgul
uk: Зайнято

# lng_call_status_connecting
source: connecting...
be: злучэнне...
ca: s'està connectant...
de: verbinden...
es: conectando...
fr: connexion...
it: connetto...
ko: 연결 중...
ms: menghubungi...
nl: verbinden...
pl: łączenie…
pt_br: conectando...
ru: подключение...
tr: bağlanıyor…
uk: зʼєднання...

# lng_call_status_ended
source: call ended
be: выклік скончаны
ca: la trucada ha acabat
de: Anruf beendet
es: llamada finalizada
fr: appel terminé
it: chiamata terminata
ko: 전화 종료
ms: panggilan tamat
nl: oproep beëindigd
pl: połączenie zakończone
pt_br: chamada encerrada
ru: звонок завершён
tr: arama sona erdi
uk: виклик завершено

# lng_call_status_exchanging
source: exchanging encryption keys...
be: абмен ключамі шыфравання...
ca: s'estan intercanviant les claus de xifratge...
de: tausche Verschlüsselungsschlüssel aus...
es: intercambiando claves de cifrado...
fr: échange des clés de chiffrement...
it: scambio chiavi di crittografia...
ko: 암호화 키 교환 중...
ms: bertukar kunci penyulitan...
nl: encryptiesleutels uitwisselen...
pl: wymiana kluczy szyfrujących…
pt_br: trocando chaves criptográficas...
ru: обмен ключами шифрования...
tr: şifreleme anahtarları değiştiriliyor…
uk: обмін ключами шифрування...

# lng_call_status_failed
source: failed to connect
be: не ўдалося злучыцца
ca: no s'ha pogut connectar
de: Verbindung nicht möglich
es: no se pudo conectar
fr: connexion échouée
it: connessione fallita
ko: 연결 실패
ms: hubungan kandas
nl: verbinden mislukt
pl: nie udało się połączyć
pt_br: falha ao conectar
ru: ошибка соединения
tr: bağlantı başarısız
uk: не вдалося зʼєднатися

# lng_call_status_hanging
source: hanging up...
be: сканчэнне...
ca: s'està penjant...
de: lege auf...
es: colgando...
fr: fin de l’appel...
it: riaggancio...
ko: 끊는 중...
ms: meletak...
nl: hangt op...
pl: rozłączanie…
pt_br: cancelando...
ru: завершение...
tr: kapatılıyor…
uk: кладемо слухавку...

# lng_call_status_incoming
source: is calling you...
be: тэлефануе вам...
ca: us està trucant...
de: ruft dich an...
es: te está llamando...
fr: vous appelle...
it: ti sta chiamando...
ko: 님이 전화를 겁니다...
ms: memanggil anda...
nl: belt je...
pl: dzwoni do ciebie…
pt_br: está te ligando...
ru: звонит Вам...
tr: sizi arıyor…
uk: телефонує вам...

# lng_call_status_requesting
source: requesting...
be: запыт...
ca: s'està sol·licitant...
de: anfordern...
es: solicitando...
fr: demande…
it: richiedo...
ko: 요청 중...
ms: meminta...
nl: aanvragen...
pl: żądanie…
pt_br: solicitando...
ru: запрос...
tr: istek yapılıyor…
uk: запит...

# lng_call_status_ringing
source: ringing...
be: выклік...
ca: està sonant...
de: es klingelt...
es: llamando...
fr: sonnerie...
it: squillo...
ko: 거는 중...
ms: berdering...
nl: gaat over...
pl: dzwonię…
pt_br: tocando...
ru: вызов...
tr: çalıyor…
uk: дзвонимо...

# lng_call_status_waiting
source: waiting...
be: чаканне...
ca: s'està esperant...
de: warte...
es: esperando...
fr: en attente...
it: attendo...
ko: 기다리는 중...
ms: menunggu...
nl: wachten...
pl: oczekiwanie…
pt_br: esperando...
ru: ожидание...
tr: bekleniyor…
uk: очікуємо...

# lng_call_video_cancelled
source: Cancelled video call
be: Скасаваны відэавыклік
ca: Videotrucada cancel·lada
de: Abgebrochener Videoanruf
es: Videollamada cancelada
fr: Appel vidéo annulé
it: Videochiamata annullata
ko: 취소된 영상 통화
ms: Batal panggilan video
nl: Geannuleerde video-oproep
pl: Połączenie wideo anulowane
pt_br: Videochamada cancelada
ru: Отменённый видеозвонок
tr: İptal edilen arama
uk: Скасований відеовиклик

# lng_call_video_declined
source: Declined video call
be: Адхілены відэавыклік
ca: Videotrucada rebutjada
de: Abgelehnter Videoanruf
es: Videollamada rechazada
fr: Appel vidéo refusé
it: Videochiamata rifiutata
ko: 거절된 영상 통화
ms: Panggilan video tak diterima
nl: Geweigerde video-oproep
pl: Połączenie wideo odrzucone
pt_br: Videochamada recusada
ru: Отклонённый видеозвонок
tr: Reddedilen görüntülü arama
uk: Відхилений відеовиклик

# lng_call_video_incoming
source: Incoming video call
be: Уваходны відэавыклік
ca: Videotrucada rebuda
de: Eingehender Videoanruf
es: Videollamada entrante
fr: Appel vidéo entrant
it: Videochiamata in entrata
ko: 수신 영상 통화
ms: Panggilan video masuk
nl: Inkomende video-oproep
pl: Przychodzące połączenie wideo
pt_br: Videochamada recebida
ru: Входящий видеозвонок
tr: Gelen görüntülü arama
uk: Вхідний відеовиклик

# lng_call_video_missed
source: Missed video call
be: Прапушчаны відэавыклік
ca: Videotrucada perduda
de: Verpasster Videoanruf
es: Videollamada perdida
fr: Appel vidéo manqué
it: Videochiamata persa
ko: 부재중 영상 통화
ms: Panggilan video terlepas
nl: Gemiste video-oproep
pl: Połączenie wideo anulowane
pt_br: Videochamada perdida
ru: Пропущенный видеозвонок
tr: Cevapsız görüntülü arama
uk: Пропущений відеовиклик

# lng_call_video_outgoing
source: Outgoing video call
be: Выходны відэавыклік
ca: Videotrucada feta
de: Ausgehender Videoanruf
es: Videollamada saliente
fr: Appel vidéo sortant
it: Videochiamata in uscita
ko: 발신 영상 통화
ms: Panggilan video keluar
nl: Uitgaande video-oproep
pl: Wychodzące połączenie wideo
pt_br: Videochamada efetuada
ru: Исходящий видеозвонок
tr: Giden görüntülü arama
uk: Вихідний відеовиклик

# lng_cancel_edit_post_sure
source: Cancel editing?
be: Скасаваць змены?
ca: Voleu cancel·lar l'edició?
de: Bearbeitung abbrechen?
es: ¿Cancelar edición?
fr: Annuler les modifications ?
it: Annullare la modifica?
ko: 수정을 취소할까요?
ms: Batal sunting?
nl: Wijzigen annuleren?
pl: Anulować edycję?
pt_br: Cancelar edição?
ru: Отменить изменения?
tr: Düzenleme iptal edilsin mi?
uk: Скасувати редагування?

# lng_cant_do_this
source: Sorry, this action is unavailable.
be: На жаль, гэта дзеянне немагчымае.
ca: Aquesta acció no està disponible.
de: Verzeihung. Das ist leider nicht möglich.
es: Lo sentimos, esta acción no está disponible.
fr: Cette action n'est pas disponible.
it: Spiacenti, questa azione non è disponibile.
ko: 죄송합니다. 할 수 없는 동작입니다.
ms: Maaf, tindakan ini tak boleh dipinda.
nl: Deze actie is niet beschikbaar.
pl: Ta czynność jest niedostępna.
pt_br: Essa ação não está disponível.
ru: Действие недоступно.
tr: Üzgünüz, bu eylem kullanılamaz.
uk: Неможливо виконати цю дію.

# lng_cant_invite_banned
source: Sorry, only admin can add this user.
be: На жаль, толькі кіраўнік можа дадаць гэтага карыстальніка.
ca: Només un administrador pot afegir aquest usuari.
de: Nur Admins können diesen Nutzer hinzufügen.
es: Sólo el administrador puede añadir a este usuario.
fr: Seul un administrateur peut ajouter cet utilisateur.
it: Spiacenti, solo l'amministratore può aggiungere questo utente.
ko: 죄송합니다. 관리자만 이 사용자를 추가할 수 있습니다.
ms: Maaf, hanya pentadbir boleh tambah pengguna ini.
nl: Alleen beheerders kunnen deze gebruiker toevoegen.
pl: Tylko administrator może dodać tego użytkownika.
pt_br: Apenas um administrador pode adicionar esse usuário.
ru: Этого пользователя может добавить только администратор.
tr: Üzgünüz, sadece yönetici bu kullanıcıyı ekleyebilir.
uk: Лише адмін може додати цього користувача.

# lng_cant_invite_make_admin
source: Make admin
be: Прызначыць кіраўніком
ca: Fes administrador
de: Als Admin festlegen
es: Promover a administrador
fr: Promouvoir
it: Rendi amministratore
ko: 관리자로 세우기
ms: Jadikan pentadbir
nl: Beheerder maken
pl: Uczyń administratorem
pt_br: Tornar admin
ru: Назначить
tr: Yönetici yap
uk: Призначити

# lng_cant_invite_not_contact
source: Sorry, you can only add mutual contacts to groups at the moment. {more_info}
be: На жаль, зараз вы можаце дадаваць у суполкі толькі ўзаемныя кантакты. {more_info}
ca: De moment només podeu afegir contactes mutus als grups. {more_info}
de: Du kannst nur Personen hinzufügen, wenn ihr eure Nummern ausgetauscht habt. {more_info}
es: Lo sentimos, por ahora sólo puedes añadir contactos mutuos a grupos. {more_info}
fr: Vous ne pouvez actuellement ajouter aux groupes que des contacts mutuels. {more_info}
it: Spiacenti, al momento puoi aggiungere ai gruppi solo i contatti reciproci. {more_info}
ko: 죄송하지만, 현재 그룹에 서로 연락처가 추가된 회원들끼리만 추가 가능합니다. {more_info}
ms: Maaf, anda hanya boleh tambah kenalan bersama ke grup ketika ini. {more_info}
nl: Je kunt momenteel alleen onderlinge contacten aan kanalen toevoegen. {more_info}
pl: Aktualnie do grup możesz dodawać tylko wzajemne kontakty. {more_info}
pt_br: Desculpe, no momento você só pode adicionar contatos mútuos em grupos. {more_info}
ru: К сожалению, пока что Вы можете добавлять в группы только тех, кто добавил Ваш номер в контакты. {more_info}
tr: Üzgünüz, şu an gruplara yalnızca karşılıklı kişileri ekleyebilirsiniz. {more_info}
uk: Наразі ви можете додавати до груп лише спільні контакти. {more_info}

# lng_cant_invite_privacy
source: Sorry, you cannot add this user to groups because of their privacy settings.
be: На жаль, вы не можаце дадаваць гэтага карыстальніка ў суполкі, бо ён(яна) забараніў(-ла) гэта сваімі наладамі прыватнасці.
ca: No podeu afegir l'usuari a cap grup a causa de la seva configuració de privadesa.
de: Du kannst mit diesem Nutzer keine Gruppe erstellen, weil er es nicht erlaubt.
es: No puedes añadir a este usuario a grupos debido a sus ajustes de privacidad.
fr: Vous ne pouvez ajouter cet utilisateur aux groupes à cause de ses paramètres de confidentialité.
it: Spiacenti, non puoi aggiungere questo utente ai gruppi a causa delle sue impostazioni di privacy.
ko: 죄송합니다. 이 사용자의 개인 정보 설정으로 인해 사용자를 그룹에 추가하실 수 없습니다.
ms: Maaf, anda tak boleh tambah pengguna ini ke grup kerana aturan peribadi mereka tidak benarkan
nl: Je kunt deze gebruiker niet toevoegen aan groepen door zijn/haar privacyinstellingen.
pl: Nie możesz dodać tego użytkownika do grup ze względu na jego ustawienia prywatności.
pt_br: Você não pode adicionar esse usuário em grupos devido as configurações de privacidade dele.
ru: Вы не можете приглашать этого пользователя в группы из-за его настроек приватности.
tr: Üzgünüz, bu kullanıcıyı gizlilik ayarları nedeniyle gruplara ekleyemezsiniz.
uk: Ви не можете додати цього користувача до груп через його політику приватності.

# lng_cant_invite_privacy_channel
source: Sorry, you cannot add this user to channels because of their privacy settings.
be: На жаль, вы не можаце дадаваць гэтага карыстальніка да каналаў, бо ён(яна) забараніў(-ла) гэта сваімі наладамі прыватнасці.
ca: No podeu afegir l'usuari a cap canal a causa de la seva configuració de privadesa.
de: Du kannst diesen Nutzer keinen Kanälen hinzufügen, weil er es nicht erlaubt.
es: No puedes añadir a este usuario a canales debido a sus ajustes de privacidad.
fr: Vous ne pouvez ajouter cet utilisateur aux canaux à cause de ses paramètres de confidentialité.
it: Spiacenti, non puoi aggiungere questo utente ai canali a causa delle sue impostazioni di privacy.
ko: 죄송합니다. 이 사용자의 개인 정보 설정으로 인해 사용자를 추가하실 수 없습니다.
ms: Maaf, anda tak boleh tambah pengguna ini ke channel kerana aturan peribadi mereka tidak benarkan.
nl: Je kunt deze gebruiker niet toevoegen aan kanalen door zijn/haar privacyinstellingen.
pl: Nie możesz dodać tego użytkownika do kanałów ze względu na jego ustawienia prywatności.
pt_br: Você não pode adicionar esse usuário a canais devido as configurações de privacidade dele.
ru: Вы не можете приглашать этого пользователя в каналы из-за его настроек приватности.
tr: Üzgünüz, bu kullanıcıyı gizlilik ayarları nedeniyle kanallara ekleyemezsiniz.
uk: Ви не можете додати цього користувача до каналів через його політику приватності.

# lng_cant_more_info
source: More info »
be: Даведацца больш »
ca: Més informació »
de: Weitere Infos »
es: Más información »
fr: Plus d'infos »
it: Maggiori info »
ko: 더 알아보기 »
ms: Info lanjut »
nl: Meer informatie »
pl: Więcej informacji »
pt_br: Saber mais »
ru: Подробнее »
tr: Daha fazlasını öğrenin »
uk: Докладніше »

# lng_cant_send_to_not_contact
source: Sorry, you can only send messages to mutual contacts at the moment. {more_info}
be: На жаль, зараз вы можаце адпраўляць паведамленні толькі ўзаемным кантактам. {more_info}
ca: De moment només podeu enviar missatges a contactes mutus. {more_info}
de: Derzeit kannst du nur Personen schreiben, wenn ihr eure Nummern ausgetauscht habt. {more_info}
es: Lo sentimos, por ahora sólo puedes enviar mensajes a contactos mutuos. {more_info}
fr: Vous ne pouvez actuellement envoyer de messages qu'à vos contacts mutuels. {more_info}
it: Spiacenti, al momento puoi scrivere solo ai contatti reciproci. {more_info}
ko: 죄송하지만, 현재 서로 연락처가 추가된 회원들끼리만 전송이 가능합니다. {more_info}
ms: Maaf, anda hanya dapat kirim mesej ke kenalan bersama ketika ini. {more_info}
nl: Je kunt momenteel alleen berichten versturen naar onderlinge contacten. {more_info}
pl: Aktualnie możesz wysyłać wiadomości tylko do wzajemnych kontaktów. {more_info}
pt_br: Desculpe, você só pode enviar mensagens para contatos mútuos no momento. {more_info}
ru: К сожалению, в данный момент Вы можете отправлять сообщения только взаимным контактам. {more_info}
tr: Üzgünüz, şu an yalnızca karşılıklı bağlantılara mesaj gönderebilirsiniz. {more_info}
uk: Наразі ви можете надсилати повідомлення лише спільним контактам. {more_info}
